{"do_lower_case": false, "do_basic_tokenize": false, "never_split": null, "unk_token": "[UNK]", "sep_token": "[SEP]", "pad_token": "[PAD]", "cls_token": "[CLS]", "mask_token": "[MASK]", "tokenize_chinese_chars": true, "strip_accents": null, "special_tokens_map_file": "./bert_tokenizer/special_tokens_map.json", "tokenizer_file": null, "name_or_path": "./bert_tokenizer", "tokenizer_class": "BertTokenizer"}